{
  "about-banner": {
    "main-heading": " Unsere <br /><span class=\"text-primary\"> Geschichte </span>",
    "sub-heading": "Über Venturi",
    "description": "Unser Name ist kein Zufall. Er geht auf das 18. Jahrhundert in Italien zurück und auf einen Physiker namens Giovanni Battista Venturi. Giovanni entdeckte, dass Flüssigkeiten in einer Rohrleitung schneller fließen und weniger Druck haben, wenn sie durch enge Rohrabschnitte strömen. Der Venturi-Effekt hat unzählige technische Meisterleistungen inspiriert und beeinflusst auch, wie wir über Rekrutierung nachdenken…"
  },

  "our-story": {
    "heading": "Unsere Geschichte",
    "main-heading": " Die <span class=\"text-input\">Entwicklung</span> <br /> von Venturi",
    "description": {
      "part-one": "Wir glauben, dass man durch die Verringerung des Drucks im Geschäft, wie zum Beispiel den Druck unterbesetzt zu sein, schneller agieren kann. Ähnlich wie beim Venturi-Effekt ist unser Ansatz, den immer breiter werdenden Talentpool der Technologie auf die Einzelpersonen einzugrenzen, die wir als erstklassig erachten. Nach ihnen suchen wir. Diese Philosophie treibt unsere Mission von Anfang an an. Zusammen mit einem menschenorientierten Ansatz ist dies das, was uns auszeichnet. <br /> <br /> Als wir anfingen, waren unsere Ambitionen einfach – ein großartiger Arbeitsplatz und ein großartiges Unternehmen zu sein, mit dem man zusammenarbeiten kann. In einem überfüllten Markt bedeutete das, nach Exzellenz zu streben und von den Ambitionen anderer besessen zu sein. Ob es die Ambitionen unserer Kunden, Kandidaten oder unserer eigenen Teams sind – sie sind es, die uns am meisten am Herzen liegen.",
      "part-two": "Aber wir sind nicht nur durch diesen Glauben dorthin gelangt, wo wir heute sind. Unser Ansatz basiert auf unserem tiefen Verständnis des Technologiesektors – von Trends bis hin zu sich ändernden Fähigkeiten. Dies hat uns geholfen, einen schnellen und nahtlosen Onboarding-Prozess für die Unternehmen, mit denen wir arbeiten, zu schaffen. Einen, der den Einstellungsdruck mindert, um einen größeren Einfluss zu erzielen. Es hat sich über mehr als 15 Jahre entwickelt und wird sich weiterhin mit der technologischen Landschaft entwickeln. <br /> <br /> Schnellvorlauf bis heute und wir unterstützen weiterhin stolz unsere Kunden, Kandidaten und unsere eigenen Leute. Im Laufe der Jahre wurden wir branchenweit anerkannt, haben zahlreiche Auszeichnungen gewonnen und uns einen angesehenen Ruf in unserem Bereich erarbeitet. Dies ist ein Zeugnis für unsere Mitarbeiter und die Sorgfalt und Leidenschaft, die sie für das haben, was wir tun. Sie machen den Unterschied."
    },
    "btn-text": "Schließen Sie sich uns an +"
  },
  "our-sectors": {
    "heading": "Unsere Sektoren",
    "main-heading": "Sehen Sie sich unsere <span class=\"text-[#9E76E9]\">Expertise</span> an",
    "sector-one": {
      "name": "Daten & Analytik",
      "description": "<p>In der heutigen datenreichen Technikumgebung ist es entscheidend, detailorientierte Denker zu haben, die große Datensätze entschlüsseln und wertvolle Erkenntnisse gewinnen können. Aber während der Bedarf an Datenkompetenz immer vorhanden ist, verändert sich die Landschaft ständig – mit neuen und ausgefeilten Methoden zur Nutzung, Verwaltung und Zugriff auf Informationen. <br /><br />Wir wissen, dass Daten Ihrem Unternehmen einen klaren und wettbewerbsfähigen Vorteil verschaffen können. Wir wissen auch, dass Sie die richtigen Leute brauchen, um die Punkte zu verbinden und diese Informationen zu nutzen. Das bedeutet Experten, die mit den neuesten Technologien, Vorschriften und Datenerfassungstechniken vertraut sind – sei es Verbraucherdaten aus Ihrem CRM oder Geschäftsinformationen. <br /><br />Von Datenwissenschaftlern und -ingenieuren bis hin zu Business-Intelligence-Analysten arbeiten wir mit einem vielfältigen Spektrum an Daten- und Analysetalenten zusammen. Und weil wir die Landschaft in- und auswendig kennen, können wir Ihnen helfen, die Einzelpersonen zu identifizieren, die zur Umsetzung Ihrer Pläne erforderlich sind.</p>"
    },
    "sector-two": {
      "name": "Software Engineering",
      "description": "Wir nutzen unser umfangreiches Wissen im Bereich Software Engineering, um Unternehmen bei der Entwicklung robuster Plattformen und Softwareprodukte zu unterstützen. Hochqualifizierte Ingenieure sind in diesem Prozess entscheidend, da sie die Erstellung effizienter, zuverlässiger und skalierbarer Lösungen sicherstellen. Sie bringen Fachwissen in den neuesten Technologien und Best Practices mit, was zu innovativer und qualitativ hochwertiger Software führt, die den geschäftlichen Anforderungen entspricht. Unsere Ingenieure zeichnen sich durch Problemlösung, Leistungsoptimierung und Sicherheit aus, während sie gleichzeitig einen benutzerzentrierten Ansatz beibehalten. Mit erstklassigen Ingenieuren in Ihrem Team können Sie überlegene Funktionalität, schnellere Entwicklungszyklen und einen Wettbewerbsvorteil auf dem Markt erzielen. Unser Engagement besteht darin, Ihr Unternehmen mit diesen Vorteilen durch außergewöhnliche Softwarelösungen zu stärken und Ihren langfristigen Erfolg und Ihr Wachstum zu sichern."
    },
    "sector-three": {
      "name": "ERP & CRM",
      "description": "Wir sind leidenschaftlich daran interessiert, Unternehmen bei der Implementierung von ERP-Systemen zu unterstützen, weil wir aus erster Hand sehen, wie transformativ sie sein können. ERP-Systeme rationalisieren Prozesse und reduzieren manuelle Aufgaben, was zu einer verbesserten Effizienz führt. Sie integrieren Informationen über Abteilungen hinweg, bieten eine einzige Quelle der Wahrheit für bessere Entscheidungsfindung und bieten Echtzeiteinblicke für genaue Prognosen. Darüber hinaus optimieren ERP-Systeme das Ressourcenmanagement, unterstützen die Skalierbarkeit für Unternehmenswachstum, gewährleisten die Einhaltung gesetzlicher Vorschriften und verbessern den Kundenservice mit besserer Auftragsgenauigkeit und schnelleren Reaktionszeiten. Wir sind bestrebt, diese leistungsstarken Vorteile unseren Kunden zu bringen und ihren Erfolg und ihr Wachstum voranzutreiben."
    }
  },

  "our-clients": {
    "heading": "<span class=\"text-input/50\">Unsere</span><br />Kunden",
    "description": "<p>Wir sind in Großbritannien, den USA, Deutschland und den Niederlanden ansässig, aber unsere Kunden finden sich auf der ganzen Welt. Die Unternehmen, mit denen wir arbeiten, erstrecken sich über verschiedene Sektoren und Branchen. Was sie alle verbindet – sei es eine globale B2C-Marke oder ein Deep-Tech-Startup – ist das Bedürfnis nach außergewöhnlichem Talent.</p>",
    "btn-text": "MEHR ERFAHREN +"
  }
}
